@extends ('layouts.base')

@section ('title', 'Самые Высокооплачиваемые профессии в Казахстане')



@section ('content')
       <div id="subpage">
                <h1>Самые высокооплачиваемые профессиональные отрасли в Казахстане 2017</h1>
                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">

                <p class="text_art">
                   Самые высокооплачиваемые профессии в Казахстане в 2016 году не содержат таких общемировых лидеров как хирург 
                   или анестезиолог. Узнайте рейтинг ТОП-10 направлений трудовой деятельности, которые принесут в Казахстане наибольший доход. 
                    <BR>
                    Кто сколько зарабатывает? Это всегда вызывает повышенный интерес у молодежи. Дело даже не в попытке заглянуть в чужой карман,
                    а в выборе жизненного пути, ведь вопрос о том, кем быть, в немалой степени связан с денежным вознаграждением за труд. 
                </p>
                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">
                    
                
                <div id="standard">
                        <img src="/img/prom.png" width=300 height=200>
                </div>
                <h2>Добыча сырья, промышленность </h2>
                <p>
                    Промышленность-совокупность предприятий (заводов, комбинатов, фабрик, рудников, шахт, электростанций), занятых производством орудий труда (как для других отраслей народного хозяйства, так и для самой промышленности), добычей сырья, материалов, топлива, производством энергии и дальнейшей обработкой продуктов, полученных в промышленности или произведённых в сельском хозяйстве — производством потребительских товаров.
                    Промышленность — важнейшая отрасль народного хозяйства, оказывающая решающее воздействие на уровень развития производительных сил общества.
   
                </p>

                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">

                <div id="standard1">
                        <img src="/img/stroi.png" width=300 height=200>
                </div>
                <h2 style="margin-left: 415px;">Строительство</h2>
                <p>
                    Строительство — создание (возведение) зданий, строений и сооружений.
                        В широком смысле (как отрасли) к строительству также относят капитальный и текущий ремонт зданий и сооружений, их реконструкцию, реставрацию и реновацию.
                        <br>Процесс строительства включает в себя все организационные, изыскательские, проектные, строительно-монтажные и пусконаладочные работы, связанные с созданием, изменением или сносом объекта, а также взаимодействие с компетентными органами по поводу производства таких работ.
                </p>

                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">
                <div id="standard">
                        <img src="/img/nedvi.png" width=300 height=200>
                </div>
                <h2>Недвижимость</h2>
                <p>
                    Недвижимость — вид имущества, признаваемого в законодательном порядке недвижимым.
                    <br>К недвижимости по происхождению относятся земельные участки, участки недр и все, что прочно связано с землей, то есть объекты, перемещение которых без несоразмерного ущерба их назначению невозможно, в том числе здания, сооружения, объекты незавершённого строительства.
    
                </p>
                
                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">
                <div id="standard1">
                        <img src="/img/itsp.png" width=300 height=200>
                </div>
                <h2 style="margin-left: 180px;">Информационные технологии </h2>
                <p style="text-align: right;">
                   Информационные технологии (ИТ, также — информационно-коммуникационные технологии) — процессы, методы поиска, сбора, хранения, обработки, предоставления, распространения информации и способы осуществления таких процессов и методов.
Специалистов в области информационных систем и технологий часто называют ИТ- или IT-специалистами.

                </p>
                
                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">
                <div id="standard">
                        <img src="/img/inter.png" width=300 height=200>
                </div>
                <h2>Интернет, телекоммуникации </h2>
                <p>
Интернет — всемирная система объединённых компьютерных сетей для хранения и передачи информации. Часто упоминается как Всемирная сеть и Глобальная сеть, а также просто Сеть. Построена на базе стека протоколов TCP/IP. На основе Интернета работает Всемирная паутина (World Wide Web, WWW) и множество других систем передачи данных. 
   
                 </p>

                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">
                <div id="standard1">
                        <img src="/img/manrekl.png" width=300 height=200>
                </div>
                <h2 style="margin-left: 291px;">Маркетинг и реклама </h2>
                <p>
                Маркетинг (от англ. marketing — в буквальном переводе с английского означает «действие на рынке», «рыночную деятельность») — это организационная функция и совокупность процессов создания, продвижения и предоставления продукта или услуги покупателям и управление взаимоотношениями с ними с выгодой для организации. В широком смысле задачи маркетинга состоят в определении и удовлетворении человеческих и общественных потребностей.
                </p>
                
                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">
                <div id="standard">
                        <img src="/img/priz.png" width=300 height=200>
                </div>
                <h2>Производство </h2>
                <p>
                Производство, в экономическом смысле — процесс создания какого-либо продукта.
Современное общественное производство включает в себя не только материальное производство, но и также нематериальную сферу — производство нематериальных благ и услуг (новые научные открытия, технические изобретения, народное образование, культура, искусство, здравоохранение, бытовое обслуживание, управление, финансирование и кредитование, спорт и др.). Развитие нематериального производства и сферы услуг в решающей степени зависит от производства материальных благ — его технической оснащённости и величины выработки.
 </p>

                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">
                <div id="standard1">
                        <img src="/img/tour.png" width=300 height=200>
                </div>
                <h2>Туризм и гостиничный бизнес </h2>
                <p>
                Туризм — временные выезды (путешествия) людей в другую страну или местность, отличную от места постоянного жительства, на срок от 24 часов до 6 месяцев в течение одного календарного года или с совершением не менее одной ночевки в развлекательных, оздоровительных, спортивных, гостевых, познавательных, религиозных и иных целях без занятия деятельностью, оплачиваемой из местного источника.
                
                </p>

                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">
                <div id="standard">
                        <img src="/img/logi.png" width=300 height=200>
                </div>
                <h2>Транспорт и логистика </h2>
                <p>
                Транспорт — может означать:<br>
1.	одну из важнейших отраслей материального производства, осуществляющую перевозки пассажиров и грузов.
<br>2.	совокупность всех видов путей сообщения, транспортных средств, технических устройств и сооружений на путях сообщения, обеспечивающих процесс перемещения людей и грузов различного назначения из одного места в другое.
<br>3.	совокупность технических систем, предназначенных для перемещений людей, грузов и информации из одного места в другое.
<br>Логистика — управление материальными, информационными и людскими потоками на основе их оптимизации (минимизации затрат).
<br>Логистика с точки зрения ученого — методология разработки рациональных методов управления материальными и информационными потоками, нацеленных на оптимизацию.

                 </p>
                    
                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">
                <div id="standard1">
                        <img src="/img/manager.png" width=300 height=200>
                </div>
                <h2> Административный персонал </h2>
                <p>
               Административный персонал – это категория сотрудников, которыми непосредственно осуществляются управленческие функции либо выполняются работы, связанные с техническим обеспечением управления. Кто относится к административным работникам? К данному виду персонала можно отнести работников органов управления кооперативными, общественными и государственными системами. Таким образом, административно-управленческий персонал – это руководители, заместители руководителей, работники, возглавляющие структурные подразделения на предприятиях, а также сотрудники, входящие в состав планового, финансового и юридического отделов, бухгалтерии, отдела труда и кадров. Нельзя при этом забывать о секретарях, машинистках, курьерах и другом обслуживающем персонале. А вот технологи, конструкторы, агрономы, механики, учителя, врачи и прочие работники, которые непосредственно участвуют в деятельности субъекта хозяйствования, не могут быть причислены к административному персоналу. 
               </p>
                <hr size="1" color="#ff831f">
                <hr size="1" color="#ff5500">
                <hr size="1" color="#ffb47a">

                <p><b>Близкие по теме статьи</b></p>
                <a href="/mostwantedworld">Самые востребованные профессии в мире 2017</a><br>
                <a href="/mostwantedkz">Самые востребованные профессии в Казахстане 2017</a><br>
                <a href="/wellpaidworld">Самые высокооплачиваемые профессии в мире 2017</a><br><br>
       </div>
@endsection
    
  
  