@extends ('layouts.base')

@section ('title', 'Как получить грант?')

@section ('content')
   <div id="subpage">
        <h1>Как получить грант?</h1>
        <hr size="1" color="#ff831f">
        <hr size="1" color="#ff5500">
        <hr size="1" color="#ffb47a">
        <p>
            Конкурс по присуждению образовательных грантов

            Образовательный грант - целевая сумма денег, предоставляемая обучающемуся на условиях, установленных законодательством Республики Казахстан, для оплаты высшего образования.<br>
            Образовательные гранты присуждаются на конкурсной основе. Для участия в конкурсе абитуриент должен набрать проходные баллы по ЕНТ и КТА—50 баллов, по КТА (ТиПО) - 35 баллов.<br>
            Для участия в Конкурсе по присуждению образовательных грантов абитуриент должен сдать в приемную коммиссию вуза:
            <ul>
            <li>Заявление установленного образца;</li>
            <li>Документ об образовании (оригинал);</li>
            <li>Сертификат ЕНТ или КТА;</li>
            <li>Две фотокарточки 3x4;</li>
            <li>Медицинскую карту в форме 086-У;</li>
           <li> Копию удостоверения личности;</li>
            </ul><br>
            По завершению Конкурса для получивших образовательный грант выдаются свидетельство присуждении образовательного гранта.
            <br>
            Стоит помнить, что чем выше Ваши результаты ЕНТ, тем выше шансы выиграть грант. Так же существует ряд квот(например сельская квота) упрощающих получение гранта.
        </p>
   </div>
@endsection
